[
  "editing-toolbar",
  "execute-code",
  "number-headings-obsidian",
  "obsidian-pandoc",
  "obsidian-tasks-plugin",
  "file-order",
  "codeblock-customizer",
  "marp-slides",
  "table-editor-obsidian",
  "notion-like-tables",
  "quick-latex",
  "obsidian-memos",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "pkmer",
  "obsidian-markmind",
  "drawio-obsidian",
  "templater-obsidian",
  "obsidian-state-switcher"
]